Repository: hardpixel/unite-shell
Catalog: unite@hardpixel.*/po/*.po
Languages: nl

source: Extend top bar left box
nl: Linkervak op bovenbalk uitbreiden

source: Auto focus new windows
nl: Nieuwe vensters automatisch focussen

source: Show system tray in top bar
nl: Systeemvak tonen op bovenbalk

source: Show desktop name in top bar
nl: Werkbladnaam tonen op bovenbalk

source: Restrict functionalities to the primary screen
nl: Functies alleen toepassen op primair beeldscherm

source: Hide activities button
nl: Activiteitenknop verbergen

source: Never
nl: Nooit

source: Auto
nl: Automatisch

source: Always
nl: Altijd

source: Hide window titlebars
nl: Titelbalken verbergen

source: Tiled
nl: Bij gebruik van tegels

source: Maximized
nl: Bij maximaliseren

source: Both
nl: Beide

source: Show window title in app menu
nl: Venstertitel tonen op toepassingsmenu

source: Show window buttons in top bar
nl: Vensterknoppen tonen op bovenbalk

source: Notification messages position
nl: Locatie van meldingsvak

source: Center
nl: Midden

source: Left
nl: Links

source: Right
nl: Rechts

source: General
nl: Algemeen

source: Apply system fonts to shell theme
nl: Systeemlettertypen gebruiken in Shell-thema

source: Convert tray icons to greyscale
nl: Monochrome systeemvakpictogrammen

source: Hide top bar dropdown arrows
nl: Uitklappijlen verbergen van bovenbalk

source: Hide aggregate menu dropdown arrow
nl: Uitklappijl van meldingsvak verbergen

source: Hide app menu dropdown arrow
nl: Uitklappijl van toepassingsmenu verbergen

source: Hide app menu application icon
nl: Pictogram van toepassingsmenu verbergen

source: Reduce top bar items spacing
nl: Ruimte tussen bovenbalkitems verkleinen

source: Top bar desktop name text
nl: Werkbladnaam op bovenbalk

source: GNOME Desktop
nl: GNOME-werkomgeving

source: Top bar window buttons position
nl: Vensterknoplocatie op bovenbalk

source: First
nl: Vooraan

source: Last
nl: Achteraan

source: Top bar window buttons theme
nl: Vensterknopthema op bovenbalk

source: Default Dark
nl: Standaard (donker)

source: Default Light
nl: Standaard (licht)

source: Appearance
nl: Uiterlijk
